<?xml version="1.0"?>
<div class="csl-bib-body" style="line-height: 1.35; padding-left: 1em; text-indent:-1em;">
	<div class="csl-entry">Albers, Laura, Peggy Gro&#xDF;e und Sarah Wagner: &#x201E;Semantische Datenmodellierung mit dem CIDOC CRM: Drei Fallbeispiele&#x201C;, in: Eibl, Maximilian und Martin Geadke (Hrsg.): <i>INFORMATIK 2017</i>, Bd.&#xA0;2, GI-Edition. Lecture Notes in Informatics (LNI). Proceedings.&#xA0;275, Bonn: Gesellschaft f&#xFC;r Informatik 2017, S.&#xA0;1209&#x2013;1220, <a href="https://dl.gi.de/handle/20.500.12116/3884">https://dl.gi.de/handle/20.500.12116/3884</a> (zugegriffen am 21.01.2021).</div>
	<div class="csl-entry">Altmayer, Claus: Aufkl&#xE4;rung als Popularphilosophie. B&#xFC;rgerliches Individuum und &#xD6;ffentlichkeit bei Christian Garve, Saarbr&#xFC;cker Beitr&#xE4;ge zur Literaturwissenschaft&#xA0;36, St. Ingbert: W .J. R&#xF6;hrig 1992, <a href="http://www.worldcat.org/oclc/894755251">http://www.worldcat.org/oclc/894755251</a>.</div>
	<div class="csl-entry">Andraschke, Udo und Sarah Wagner: Objekte im Netz. Wissenschaftliche Sammlungen im digitalen Wandel, 2020, <a href="http://www.transcript-verlag.de/978-3-8376-5571-1">http://www.transcript-verlag.de/978-3-8376-5571-1</a> (zugegriffen am 14.01.2021).</div>
	<div class="csl-entry">Asche, Matthias: &#x201E;Bildungslandschaften im Reich der Fr&#xFC;hen Neuzeit &#x2013; &#xDC;berlegungen zum landsmannschaftlichen Prinzip an deutschen Universit&#xE4;ten in der Vormoderne&#x201C;, in: Siebe, Daniela (Hrsg.): <i>&#x201E;Orte der Gelahrtheit.&#x201C; Personen, Prozesse und Reformen an protestantischen deutschen Universit&#xE4;ten des Alten Reiches</i>, Stuttgart 2008, S.&#xA0;1&#x2013;44.</div>
	<div class="csl-entry">Bachmann-Medick, Doris: Die &#xE4;sthetische Ordnung des Handelns: Moralphilosophie und &#xC4;sthetik in der Popularphilosophie des 18. Jahrhunderts, Stuttgart: Metzler 1989.</div>
	<div class="csl-entry">Ba&#x308;hr, Astrid: Repr&#xE4;sentieren, Bewahren, Belehren, Galeriewerke (1660-1800). Von der Darstellung herrschaftlicher Gem&#xE4;ldesammlungen zum popul&#xE4;ren Bildband, Studien zur Kunstgeschichte&#xA0;178, Hildesheim: Olms 2009.</div>
	<div class="csl-entry">Balsiger, Barbara J.: The Kunst- und Wunderkammern. A Catalogue Raisonn&#xE9; of Collecting in Germany, France and England 1565&#x2013;1750, Pittsburg 1970, <a href="http://www.worldcat.org/oclc/488362829">http://www.worldcat.org/oclc/488362829</a>.</div>
	<div class="csl-entry">Becker, Christoph: Vom Rarit&#xE4;ten-Kabinett zur Sammlung als Institution. Sammeln und Ordnen im Zeitalter der Aufkl&#xE4;rung, Deutsche Hochschulschriften&#xA0;1103, Egelsbach et al.: H&#xE4;nsel-Hohenhausen 1996, <a href="https://www.worldcat.org/oclc/185449617">https://www.worldcat.org/oclc/185449617</a>.</div>
	<div class="csl-entry">Bessler, Gabriele: &#x201E;Vormoderne st&#xE4;dtische Sammlungen: Erinnerung und Identifikation&#x201C;, in: Halbekann, Joachim J., Ellen Widder und Sabine von Heusinger (Hrsg.): <i>Stadt zwischen Erinnerungsbewahrung und Ged&#xE4;chtnisverlust: 49. Arbeitstagung in Esslingen am Neckar</i>, Stadt in der Geschichte&#xA0;39, Ostfildern: Jan Thorbecke Verlag 2015, S.&#xA0;301&#x2013;332, <a href="https://www.worldcat.org/oclc/912385390">https://www.worldcat.org/oclc/912385390</a>.</div>
	<div class="csl-entry">---: Wunderkammern: Weltmodelle von der Renaissance bis zur Kunst der Gegenwart, 2.&#xA0;Aufl., Berlin: Reimer 2012, <a href="https://www.worldcat.org/oclc/1006288539">https://www.worldcat.org/oclc/1006288539</a>.</div>
	<div class="csl-entry">Birkner, Nina und York-Gothart Mix: &#x201E;&#xD6;ffentlichkeit&#x201C;, in: Thoma, Heinz (Hrsg.): <i>Handbuch Europ&#xE4;ische Aufkl&#xE4;rung. Begriffe &#x2013; Konzepte &#x2013; Wirkung</i>, Stuttgart; Weimar: Metzler 2015, S.&#xA0;385&#x2013;394, <a href="https://www.worldcat.org/oclc/900923441">https://www.worldcat.org/oclc/900923441</a>.</div>
	<div class="csl-entry">Blaschke, Karlheinz u.&#xA0;a. (Hrsg.): Geschichte der Stadt Dresden, Stuttgart: Theiss 2006.2005, <a href="https://www.worldcat.org/oclc/609079404">https://www.worldcat.org/oclc/609079404</a>.</div>
	<div class="csl-entry">B&#xF6;hr, Christoph: Philosophie f&#xFC;r die Welt. Die Popularphilosophie der deutschen Sp&#xE4;taufkl&#xE4;rung im Zeitalter Kants, Forschungen und Materialien zur deutschen Aufkl&#xE4;rung Abt. 2, Monographien&#xA0;17, Stuttgart-Bad Cannstatt: Frommann-Holzboog 2003.</div>
	<div class="csl-entry">B&#xF6;ning, Holger, Hanno Schmitt und Reinhart Siegert (Hrsg.): Volksaufkl&#xE4;rung. Eine praktische Reformbewegung des 18. und 19. Jahrhunderts, Presse und Geschichte - neue Beitr&#xE4;ge&#xA0;27, Bremen: Ed. Lumi&#xE8;re 2007, <a href="https://www.worldcat.org/oclc/181067426">https://www.worldcat.org/oclc/181067426</a>.</div>
	<div class="csl-entry">Bredekamp, Horst: Antikensehnsucht und Maschinenglauben. Die Geschichte der Kunstkammer und die Zukunft der Kunstgeschichte, Wagenbachs Taschenbuch&#xA0;361, 3.&#xA0;Aufl., Berlin: Wagenbach 2007.</div>
	<div class="csl-entry">Bredekamp, Horst, Jochen Br&#xFC;ning und Cornelia Weber (Hrsg.): Theater der Natur und Kunst. Theatrum naturae et artis, Wunderkammern des Wissens, Berlin: Henschel 2000.</div>
	<div class="csl-entry">Bredekamp, Horst, Michael Eissenhauer und Johannes Vogel: &#x201E;Das Fenster zur Natur und Kunst: Eine historisch-kritische Aufarbeitung der Brandenburgisch-Preu&#xDF;ischen Kunstkammer als Observatorium, Laboratorium, Kommunikationsfl&#xE4;che und Schauraum des Wissens&#x201C;, 2017, <a href="http://gepris.dfg.de/gepris/projekt/384478093">http://gepris.dfg.de/gepris/projekt/384478093</a>.</div>
	<div class="csl-entry">Br&#xFC;ckner, Jenny: &#x201E;&#x201A;&#x2026; und ist der Besitzer des allersch&#xF6;nsten St&#xFC;cks welches der Meister selbst derer h&#xE4;lt&#x2018;. Der Hofmaler Christian Wilhelm Ernst Dietrich und die Sammlung Spahn&#x201C;, <i>Dresdener Kunstbl&#xE4;tter</i> 55/2 (2011), S.&#xA0;91&#x2013;103.</div>
	<div class="csl-entry">---: &#x201E;Ein vergessener Sammler des 18. Jahrhunderts: Johann Heinrich Christian Spahn und sein Verh&#xE4;ltnis zur Dresdener Gem&#xE4;ldegalerie&#x201C;, <i>Jahrbuch der Staatlichen Kunstsammlungen Dresden&#x202F;: Berichte, Beitr&#xE4;ge</i> 36.2010 (2012), S.&#xA0;92&#x2013;101, <a href="https://suche.thulb.uni-jena.de/Record/1632407434">https://suche.thulb.uni-jena.de/Record/1632407434</a>.</div>
	<div class="csl-entry">---: &#x201E;&#x201A;Ein vornehmer Herr hat ein Kabinett&#x2026;&#x2018;. Dresdener Sammler im 18. Jahrhundert&#x201C;, in: Koch, Ute C. und Cristina Ruggero (Hrsg.): <i>Heinrich Graf von Br&#xFC;hl</i>, Dresden 2017, S.&#xA0;194&#x2013;211.</div>
	<div class="csl-entry">Bu&#xDF;mann, Fr&#xE9;d&#xE9;ric: Sammeln als Strategie. Die Kunstsammlungen des Prince de Conti im Paris des ausgehenden Ancien R&#xE9;gime, Berlin: Gebr. Mann 2010, <a href="https://www.worldcat.org/oclc/1004570183">https://www.worldcat.org/oclc/1004570183</a>.</div>
	<div class="csl-entry">Collet, Dominik: Die Welt in der Stube. Begegnungen mit Au&#xDF;ereuropa in Kunstkammern der Fr&#xFC;hen Neuzeit, Ver&#xF6;ffentlichung des Max-Planck-Instituts f&#xFC;r Geschichte&#xA0;232, G&#xF6;ttingen: Vanderhoeck &amp; Ruprecht 2007, <a href="https://www.worldcat.org/oclc/901163291">https://www.worldcat.org/oclc/901163291</a>.</div>
	<div class="csl-entry">Cremer, Anette Caroline und Martin Mulsow (Hrsg.): Objekte als Quellen der historischen Kulturwissenschaften. Stand und Perspektiven der Forschung, Ding, Materialit&#xE4;t, Geschichte&#xA0;2, K&#xF6;ln: B&#xF6;hlau 2017, <a href="https://www.worldcat.org/oclc/1007586421">https://www.worldcat.org/oclc/1007586421</a>.</div>
	<div class="csl-entry">Dietz, Bettina: &#x201E;Die &#xC4;sthetik der Naturgeschichte. Das Sammeln von Muscheln im Paris des 18. Jahrhunderts&#x201C;, in: Felfe, Robert und Kirsten Wagner (Hrsg.): <i>Museum, Bibliothek, Stadtraum. R&#xE4;umliche Wissensordnungen 1600-1900</i>, Berlin: LIT Verlag 2010, S.&#xA0;191&#x2013;205, <a href="https://www.worldcat.org/oclc/691853680">https://www.worldcat.org/oclc/691853680</a>.</div>
	<div class="csl-entry">---: &#x201E;Mobile Objects: The Space of Shells in Eighteenth-Century France&#x201C;, <i>The British Journal for the History of Science</i> 39/3 (2006), S.&#xA0;363&#x2013;382.</div>
	<div class="csl-entry">Dolezel, Eva: Der Traum vom Museum. Die Kunstkammer im Berliner Schloss um 1800 - eine museumsgeschichtliche Verortung, Berlin: Gebr. Mann 2019, <a href="https://www.worldcat.org/oclc/1134675417">https://www.worldcat.org/oclc/1134675417</a>.</div>
	<div class="csl-entry">---: &#x201E;Die Logik des Schauraums. Zur Pr&#xE4;sentation von Naturalien abseits der Taxonomien&#x201C;, in: F&#xF6;rschler, Silke und Anne Mariss (Hrsg.): <i>Akteure, Tiere, Dinge. Verfahrensweisen der Naturgeschichte in der Fr&#xFC;hen Neuzeit</i>, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2017, S.&#xA0;209&#x2013;224.</div>
	<div class="csl-entry">--- (Hrsg.): Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte, Acta Historica Leopoldina&#xA0;70, Halle (Saale)&#x202F;: Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft 2018.</div>
	<div class="csl-entry">D&#xF6;ring, Detlev (Hrsg.): Gelehrte Gesellschaften im mitteldeutschen Raum (1650&#x2013;1820), Stuttgart 2002.2000.</div>
	<div class="csl-entry">D&#xF6;rk, Marian und Katrin Glinka: &#x201E;Der Sammlung gerecht werden: Kritisch-generative Methoden zur Konzeption experimenteller Visualisierungen&#x201C;, in: Vogeler, Georg (Hrsg.): <i>Kritik der digitalen Vernunft. Abstracts zur Jahrestagung des Verbandes Digital Humanities im deutschsprachigen Raum</i>, K&#xF6;ln 2018, S.&#xA0;162&#x2013;166, <a href="http://dx.doi.org/10.18716/kups.8085">http://dx.doi.org/10.18716/kups.8085</a>.</div>
	<div class="csl-entry">Dreyhaupt, Johann Christian von: Pagus neletici et nudzici oder ausf&#xFC;hrliche diplomatisch-historische Beschreibung des zum ehemaligen Primat und Ertz-Stifft nunmehr aber durch den westph&#xE4;lischen Friedens-Schlu&#xDF; secularisirten Herzogthum Magdeburg geh&#xF6;rigen Saal-Kreyses und aller darinnen befindlichen St&#xE4;dte, Schl&#xF6;sser ...&#x202F;: insonderheit der St&#xE4;dte Halle, Neumarckt, Glaucha, Wettin ..., Halle (Saale): Verl. des Waysenhauses 1755, <a href="http://mdz-nbn-resolving.de/urn:nbn:de:bvb:12-bsb11055068-8">http://mdz-nbn-resolving.de/urn:nbn:de:bvb:12-bsb11055068-8</a>.</div>
	<div class="csl-entry">Dziekan, Katrin und Ute Pott (Hrsg.): Lesewelten &#x2013; Historische Bibliotheken. B&#xFC;chersammlungen des 18. Jahrhunderts in Museen und Bibliotheken Sachsen-Anhalts, Halle (Saale) 2008.</div>
	<div class="csl-entry">Espace Mend&#xE8;s France: &#x201E;Curiositas. Les cabinets de curiosit&#xE9;s en Europe&#x201C;, 2021, <a href="https://curiositas.org/">https://curiositas.org/</a>.</div>
	<div class="csl-entry">Felfe, Robert: &#x201E;Die Kunstkammer &#x2013; und warum ihre Zeit erst kommen wird&#x201C;, <i>Kunstchronik. Monatsschrift f&#xFC;r Kunstwissenschaft, Museumswesen und Denkmalpflege</i> 67/7 (2014), S.&#xA0;342&#x2013;351.</div>
	<div class="csl-entry">Felfe, Robert und Kirsten Wagner (Hrsg.): Museum, Bibliothek, Stadtraum. R&#xE4;umliche Wissensordnungen 1600&#x2013;1900, Kultur - Forschung und Wissenschaft&#xA0;12, Berlin: M&#xFC;nster 2010, <a href="https://www.worldcat.org/oclc/691853680">https://www.worldcat.org/oclc/691853680</a>.</div>
	<div class="csl-entry">Findlen, Paula: &#x201E;Early Modern Things: Objects in Motion, 1500&#x2013;1800&#x201C;, in: Findlen, Paula (Hrsg.): <i>Early Modern Things. Objects and their Histories, 1500&#x2013;1800</i>, New York; London: Routledge 2013, S.&#xA0;3&#x2013;27, <a href="https://www.worldcat.org/oclc/835936436">https://www.worldcat.org/oclc/835936436</a>.</div>
	<div class="csl-entry">---: Possessing nature. Museums, collecting, and scientific culture in early modern Italy, Studies on the history of society and culture&#xA0;20, Berkeley: Univ. of California Press 1994, <a href="https://www.worldcat.org/oclc/878630202">https://www.worldcat.org/oclc/878630202</a>.</div>
	<div class="csl-entry">Findlen, Paula und Pamela H. Smith (Hrsg.): Merchants and Marvels. Commerce, Science and Art in Early Modern Europe, New York; London: Routledge 2002.</div>
	<div class="csl-entry">Freitag, Werner: &#x201E;Stadttypen&#x201C;, <i>St&#xE4;dtegeschichte</i>, 2014, <a href="https://www.uni-muenster.de/Staedtegeschichte/portal/einfuehrung/stadttypen/index.html">https://www.uni-muenster.de/Staedtegeschichte/portal/einfuehrung/stadttypen/index.html</a>.</div>
	<div class="csl-entry">Freitag, Werner und Andreas Ranft (Hrsg.): Geschichte der Stadt Halle. Halle im Mittelalter und in der Fr&#xFC;hen Neuzeit, Bd.&#xA0;1, Halle (Saale): Mitteldeutscher Verlag 2006, <a href="https://www.worldcat.org/oclc/255821263">https://www.worldcat.org/oclc/255821263</a>.</div>
	<div class="csl-entry">F&#xFC;ssel, Marian: &#x201E;Die Materialit&#xE4;t der Fr&#xFC;hen Neuzeit. Neuere Forschungen zur Geschichte der materiellen Kultur&#x201C;, <i>Zeitschrift f&#xFC;r Historische Forschung</i> 42/3 (2015), S.&#xA0;433&#x2013;463.</div>
	<div class="csl-entry">Geffarth, Renko u.&#xA0;a.: &#x201E;Collegia, Logen, Salons. Akademische Geselligkeit und ihre R&#xE4;ume im Halle des 18. Jahrhunderts&#x201C;, in: G&#xF6;rtz, Sebastian (Hrsg.): <i>Geselligkeiten im 18. Jahrhundert. Kulturgeschichtliche &#xDC;berlieferung in Museen und Archiven Sachsen-Anhalts</i>, Sachsen-Anhalt und das 18. Jahrhundert&#xA0;7, Halle (Saale): Mitteldeutscher Verlag 2012, S.&#xA0;218&#x2013;229, <a href="https://www.worldcat.org/oclc/824728414">https://www.worldcat.org/oclc/824728414</a>.</div>
	<div class="csl-entry">Gleisberg, Dieter: &#x201E;&#x201A;Liebe zur Kunst und besonders zur Mahlerey&#x2018;. Die Gem&#xE4;ldesammlung des Leipziger Bankiers Gottfried Winckler&#x201C;, <i>Leipziger Almanach. Informationen, Kalendarien, Aufs&#xE4;tze</i> 2 (2012), S.&#xA0;117&#x2013;196.</div>
	<div class="csl-entry">Godel, Rainer: &#x201E;Der Vorurteilsdiskurs der Aufkl&#xE4;rung in den Moralischen Wochenschriften. Popularphilosophische Bestimmungsgr&#xFC;nde und narrative Aufl&#xF6;sungen&#x201C;, in: Doms, Misia Sophia und Bernhard Walcher (Hrsg.): <i>Periodische Erziehung des Menschengeschlechts. Moralische Wochenschriften im deutschsprachigen Raum</i>, Jahrbuch f&#xFC;r internationale Germanistik&#xA0;110, Bern; Berlin; Br&#xFC;ssel: Lang 2012, S.&#xA0;359&#x2013;379.</div>
	<div class="csl-entry">---: &#x201E;The Rise of Controversies and the Function of Impartiality in the Early Eighteenth Century&#x201C;, in: Murphy, Kathryn und Anita Traninger (Hrsg.): <i>The Emergence of Impartiality</i>, Leiden; Boston: Brill 2014, S.&#xA0;247&#x2013;264.</div>
	<div class="csl-entry">---: &#x201E;Zur Funktion der &#xD6;ffentlichkeit in Christian Thomasius&#x2018; &#x201A;Monatsgespr&#xE4;chen&#x2018; und &#x201A;H&#xE4;ndeln&#x2018;&#x201C;, in: Binkelmann, Christoph und Nele Schneidereit (Hrsg.): <i>Denken f&#xFC;rs Volk? Popularphilosophie vor und nach Kant</i>, Kultur - System - Geschichte&#xA0;6, W&#xFC;rzburg: K&#xF6;nigshausen und Neumann 2015, S.&#xA0;3&#x2013;16.</div>
	<div class="csl-entry">Gr&#xE4;f, Holger Th. und Katrin Keller (Hrsg.): St&#xE4;dtelandschaft. R&#xE9;seau urbain. Urban network. St&#xE4;dte im regionalen Kontext in Sp&#xE4;tmittelalter und Fr&#xFC;her Neuzeit, St&#xE4;dteforschung Reihe A, Darstellungen&#xA0;62, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2004, <a href="https://www.worldcat.org/oclc/55514209">https://www.worldcat.org/oclc/55514209</a>.</div>
	<div class="csl-entry">Grave, Johannes u.&#xA0;a. (Hrsg.): The agency of display: objects, framings and parerga, Parerga and paratexts. How things enter language&#x202F;: practices and forms of presentation in Goethe&#x2019;s collections&#xA0;2, Dresden: Sandstein Verlag 2018, <a href="https://www.worldcat.org/oclc/1079361325">https://www.worldcat.org/oclc/1079361325</a>.</div>
	<div class="csl-entry">Grote, Andreas (Hrsg.): Macrocosmos in microcosmos. Die Welt in der Stube. Zur Geschichte des Sammelns, 1450 bis 1800, Berliner Schriften zur Museumskunde&#xA0;10, Opladen: Leske &amp; Budrich 1994.</div>
	<div class="csl-entry">Habel, Thilo: &#x201E;Vom &#x201A;musaeum Linckianum&#x2018; zum Linck-Zimmer&#x201C;, in: Mieth, Katja Margarethe und Museum Waldenburg (Hrsg.): <i>Das Naturalienkabinett. Sammeln, Forschen, Zeigen</i>, Chemnitz: S&#xE4;chsische Landesstelle f&#xFC;r Museumswesen 2011, S.&#xA0;34&#x2013;41, <a href="https://www.worldcat.org/oclc/825041172">https://www.worldcat.org/oclc/825041172</a>.</div>
	<div class="csl-entry">Habel, Thomas: Gelehrte Journale und Zeitungen der Aufkl&#xE4;rung. Zur Entstehung, Entwicklung und Erschliessung deutschsprachiger Rezensionszeitschriften des 18. Jahrhunderts, Presse und Geschichte - Neue Beitr&#xE4;ge&#xA0;17, Bremen: Edition Lumi&#xE8;re 2007, <a href="https://www.worldcat.org/oclc/799959763">https://www.worldcat.org/oclc/799959763</a>.</div>
	<div class="csl-entry">Heesen, Anke te und Emma C. Spary (Hrsg.): Sammeln als Wissen. Das Sammeln und seine wissenschaftsgeschichtliche Bedeutung, G&#xF6;ttingen: Wallstein 2001.</div>
	<div class="csl-entry">Henkel, Riccarda: Die Gesellschaft der freyen K&#xFC;nste zu Leipzig. Eine &#x201E;Gottschedsche&#x201C; Soziet&#xE4;t als Beispiel des aufkl&#xE4;rerischen Wissenschaftsdiskurses, Quellen und Forschungen zur s&#xE4;chsischen Geschichte&#xA0;38, Leipzig; Stuttgart: Steiner 2014.</div>
	<div class="csl-entry">Heres, Gerald (Hrsg.): Dresdener Kunstsammlungen im 18. Jahrhundert, Leipzig: Seemann 2006, <a href="https://www.worldcat.org/oclc/64626349">https://www.worldcat.org/oclc/64626349</a>.</div>
	<div class="csl-entry">Heusinger, Sabine von und Susanne Wittekind (Hrsg.): Die materielle Kultur der Stadt in Sp&#xE4;tmittelalter und fr&#xFC;her Neuzeit, St&#xE4;dteforschung Reihe A: Darstellungen&#xA0;100, Wien: B&#xF6;hlau 2019.</div>
	<div class="csl-entry">Hofmann-Polster, Katharina: Der Hof in der Messestadt. Zur Inszenierungspraxis des Dresdner Hofes auf den Leipziger Messen (1694-1756), Beitr&#xE4;ge zur Wirtschafts- und Sozialgeschichte&#xA0;126, Stuttgart: Steiner 2014.</div>
	<div class="csl-entry">Hommel, Karsten: &#x201E;&#x201A;Ferner sind die allhiesigen sehensw&#xFC;rdigen Musea nicht mit Stillschweigen zu &#xFC;bergehen.&#x2018; Ein Beitrag zur Topografie des Leipziger Sammelwesens in der Fr&#xFC;hen Neuzeit&#x201C;, in: Dolezel, Eva u.&#xA0;a. (Hrsg.): <i>Ordnen&#x2013;Vernetzen&#x2013;Vermitteln. Kunst-und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, Halle (Saale): Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft 2018, S.&#xA0;121&#x2013;149.</div>
	<div class="csl-entry">---: &#x201E;Kunst- und Naturaliensammlungen&#x201C;, in: John, Uwe (Hrsg.): <i>Geschichte der Stadt Leipzig. Von den Anf&#xE4;ngen bis zur Gegenwart. Von der Reformation bis zum Wiener Kongress</i>, Bd.&#xA0;2, Leipzig: Leipziger Universit&#xE4;tsverlag 2016, S.&#xA0;431&#x2013;442, <a href="https://www.worldcat.org/oclc/964695356">https://www.worldcat.org/oclc/964695356</a>.</div>
	<div class="csl-entry">Hornemann, Dorothea und Claus Veltmann: &#x201E;&#x201A;Zu Erziehung der Jugend&#x2018;. Die Naturalienkammer August Hermann Franckes in der Tradition der fr&#xFC;hneuzeitlichen Sammlungs- und Bildungskultur&#x201C;, in: Zaunst&#xF6;ck, Holger, Thomas J. M&#xFC;ller-Bahlke und Claus Veltmann (Hrsg.): <i>Die Welt ver&#xE4;ndern. August Hermann Francke: ein Lebenswerk um 1700. Jahresausstellung der Franckeschen Stiftungen zum Jubil&#xE4;um des 350. Geburtstags August Hermann Franckes vom 24. M&#xE4;rz bis 21. Juli 2013</i>, Halle (Saale); Wiesbaden: Verlag der Franckeschen Stiftungen 2013, S.&#xA0;129&#x2013;143.</div>
	<div class="csl-entry">Humboldt-Universit&#xE4;t Berlin: &#x201E;Wissenschaftliche Sammlungen der Humboldt-Universit&#xE4;t zu Berlin&#x201C;, 2019, <a href="https://www.sammlungen.hu-berlin.de">https://www.sammlungen.hu-berlin.de</a>.</div>
	<div class="csl-entry">H&#xFC;ttel, Richard: &#x201E;Spurensuche I &#x2013; die Sammlung des Leipziger Kaufmanns Gottfried Winckler (1731&#x2013;1795)&#x201C;, <i>Mdbk / Museum der Bildenden K&#xFC;nste Leipzig</i> 13 (2010), S.&#xA0;78&#x2013;87, <a href="https://suche.thulb.uni-jena.de/Record/1628097833">https://suche.thulb.uni-jena.de/Record/1628097833</a>.</div>
	<div class="csl-entry">Impey, Oliver und Arthur MacGregor (Hrsg.): The origins of museums. The cabinet of curiosities in sixteenth- and seventeenth-century Europe, London: House of Stratus 2001, <a href="https://www.worldcat.org/oclc/1137352570">https://www.worldcat.org/oclc/1137352570</a>.</div>
	<div class="csl-entry">Jaeger, Susanne: Alexander S. Stroganov (1733-1811). Sammler und M&#xE4;zen im Russland der Aufkl&#xE4;rung, Studien zur Kunst&#xA0;5, K&#xF6;ln: B&#xF6;hlau 2007, <a href="https://www.worldcat.org/oclc/921934339">https://www.worldcat.org/oclc/921934339</a>.</div>
	<div class="csl-entry">J&#xE4;ger, Hans-Wolf (Hrsg.): &#x201E;&#xD6;ffentlichkeit&#x201C; im 18. Jahrhundert, Das achtzehnte Jahrhundert / Supplementa&#xA0;4, G&#xF6;ttingen: Wallstein 1997, <a href="https://www.worldcat.org/oclc/260044839">https://www.worldcat.org/oclc/260044839</a>.</div>
	<div class="csl-entry">Jani, Christian David: Vorl&#xE4;ufige Apologie der Stadt Halle und ihrer Schulen wider die Bemerkungen eines Reisenden durch die preu&#xDF;ischen Staaten, Halle (Saale): Hendel 1779, <a href="https://www.worldcat.org/oclc/753811453">https://www.worldcat.org/oclc/753811453</a>.</div>
	<div class="csl-entry">John, Uwe (Hrsg.): Geschichte der Stadt Leipzig. Von den Anf&#xE4;ngen bis zur Gegenwart: Ausgabe in vier B&#xE4;nden, Leipzig: Leipziger Universit&#xE4;tsverlag 2019.2015, <a href="https://www.worldcat.org/oclc/904459952">https://www.worldcat.org/oclc/904459952</a>.</div>
	<div class="csl-entry">Kase, Oliver: Mit Worten sehen lernen. Bildbeschreibung im 18. Jahrhundert, Studien zur internationalen Architektur- und Kunstgeschichte&#xA0;81, Petersberg: M. Imhof 2010, <a href="https://www.worldcat.org/oclc/761668219">https://www.worldcat.org/oclc/761668219</a>.</div>
	<div class="csl-entry">Kernbauer, Eva: Der Platz des Publikums. Modelle f&#xFC;r Kunst&#xF6;ffentlichkeit im 18. Jahrhundert, Studien zur Kunst&#xA0;19, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2011.</div>
	<div class="csl-entry">Kertscher, Hans-Joachim: &#x201E;Nachrichten, &#x201A;... von Halle aus &#xFC;ber Halle&#x2018;. Reiseberichte aus Halle im ausgehenden 18. Jahrhundert&#x201C;, in: Jerouschek, G&#xFC;nter und Martin-Luther-Universit&#xE4;t Halle-Wittenberg (Hrsg.): <i>Aufkl&#xE4;rung und Erneuerung. Beitr&#xE4;ge zur Geschichte der Universit&#xE4;t Halle im ersten Jahrhundert ihres Bestehens (1694&#x2013;1806)</i>, Hanau; Halle (Saale): Dausien 1994, S.&#xA0;63&#x2013;76.</div>
	<div class="csl-entry">Knobloch, Eberhard: &#x201E;Der sp&#xE4;te Beginn. Berliner Wissenschaft im 18. Jahrhundert&#x201C;, in: Hennig, Jochen und Udo Andraschke (Hrsg.): <i>Weltwissen: 300 Jahre Wissenschaften in Berlin</i>, M&#xFC;nchen: Hirmer 2010, S.&#xA0;96&#x2013;116.</div>
	<div class="csl-entry">Koch, Ute C.: Maecenas in Sachsen. H&#xF6;fische Repr&#xE4;sentationsmechanismen von Favoriten am Beispiel von Heinrich Graf von Br&#xFC;hl, Dresden 2016, <a href="https://www.worldcat.org/oclc/951114511">https://www.worldcat.org/oclc/951114511</a>.</div>
	<div class="csl-entry">Koch, Ute C. und Cristina Ruggero (Hrsg.): Heinrich Graf von Br&#xFC;hl. Ein s&#xE4;chsischer M&#xE4;zen in Europa &#x2013; Akten der internationalen Tagung zum 250. Todesjahr, Dresden: Sandstein 2017, <a href="https://www.worldcat.org/oclc/985697697">https://www.worldcat.org/oclc/985697697</a>.</div>
	<div class="csl-entry">Ko&#x308;rner, Stefan: Nikolaus II. Esterh&#xE1;zy (1765-1833) und die Kunst. Biografie eines manischen Sammlers, Wien: B&#xF6;hlau 2013, <a href="https://doi.org/10.7767/boehlau.9783205789864">https://doi.org/10.7767/boehlau.9783205789864</a> (zugegriffen am 28.01.2021).</div>
	<div class="csl-entry">Kr&#xFC;ger, Ralph: &#x201E;B&#xFC;rgerliche Sammlungen des 17. und 18. Jahrhundert in Leipzig&#x201C;, in: Topfstedt, Thomas und Hartmut Zwahr (Hrsg.): <i>Leipzig um 1800. Beitr&#xE4;ge zur Sozial- und Kulturgeschichte</i>, Beucha: Sax-Verlag 1998, S.&#xA0;113&#x2013;126.</div>
	<div class="csl-entry">Laube, Stefan: &#x201E;Privilegierte Dinge f&#xFC;r Unterprivilegierte? Die Kunstkammer im Waisenhaus&#x201C;, in: Dolezel, Eva u.&#xA0;a. (Hrsg.): <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, Acta Historica Leopoldina&#xA0;70, Halle (Saale); Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften&#x202F;; Wissenschaftliche Verlagsgesellschaft 2018, S.&#xA0;49&#x2013;72.</div>
	<div class="csl-entry">Leonhardi, Friedrich Gottlob: Geschichte und Beschreibung der Kreis- und Handelsstadt Leipzig, Leipzig 1799, <a href="http://www.worldcat.org/oclc/312530896">http://www.worldcat.org/oclc/312530896</a>.</div>
	<div class="csl-entry">Loh, Gerhard (Hrsg.): Bibliographie der Antiquariats-, Auktions- und Kunstkataloge (BAK). Sonderb&#xE4;nde: Verzeichnis der Kataloge von Buchauktionen und Privatbibliotheken aus dem deutschsprachigen Raum, Leipzig 2017.1995, <a href="http://www.loh-leipzig.de/publikationen.htm">http://www.loh-leipzig.de/publikationen.htm</a>.</div>
	<div class="csl-entry">---: Internationale Bibliographie der Antiquariats-, Auktions- und Kunstkataloge (IBAK). Sonderb&#xE4;nde, Leipzig 2015.1996.</div>
	<div class="csl-entry">MacGregor, Arthur: Company curiosities. Nature, culture and the East India Company, 1600-1874, London: Reaktion Books 2018.</div>
	<div class="csl-entry">---: Curiosity and enlightenment. Collectors and collections from the sixteenth to the nineteenth century, New Haven; London: Yale University Press 2007, <a href="https://www.worldcat.org/oclc/173136007">https://www.worldcat.org/oclc/173136007</a>.</div>
	<div class="csl-entry">Mariss, Anne: &#x201E;A world of new things&#x201C;: Praktiken der Naturgeschichte bei Johann Reinhold Forster, Campus historische Studien&#xA0;72, Frankfurt: Campus Verlag 2015.</div>
	<div class="csl-entry">Martin-Luther-Universit&#xE4;t Halle-Wittenberg: Die Akademischen Sammlungen und Museen der Martin-Luther-Universit&#xE4;t Halle-Wittenberg, hg. von Stefan Lehmann und Michael Ruprecht, 2. aktualisierte Auflage Aufl., Dresden: Sandstein 2017, <a href="https://www.worldcat.org/oclc/1008080187">https://www.worldcat.org/oclc/1008080187</a>.</div>
	<div class="csl-entry">Mencfel, Micha&#x142;: &#x201E;&#x201A;Den Besitzern zum Ruhm und der gelehrten Welt zum Nutzen&#x2018;. Die schlesischen Kunst- und Naturalienkammern des 17. und 18. Jahrhunderts&#x201C;, in: Dolezel, Eva u.&#xA0;a. (Hrsg.): <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, Acta Historica Leopoldina&#xA0;70, Halle (Saale); Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften; Wissenschaftliche Verlagsgesellschaft 2018, S.&#xA0;151&#x2013;178.</div>
	<div class="csl-entry">---: Skarbce natury i sztuki. Prywatne gabinety osobliwo&#x15B;ci, kolekcje sztuki i naturali&#xF3;w na &#x15A;l&#x105;sku w wieku XVII i XVIII, Warszawa 2010.</div>
	<div class="csl-entry">M&#xFC;ller-Bahlke, Thomas J.: &#x201E;Die Einzigartigkeit der Kunst- und Naturalienkammer in den Franckeschen Stiftungen&#x201C;, in: Troitzsch, Ulrich (Hrsg.): <i>&#x201E;N&#xFC;tzliche K&#xFC;nste&#x201C;. Kultur- und Sozialgesichte der Technik im 18. Jahrhundert</i>, Cottbuser Studien zur Geschichte von Technik, Arbeit und Umwelt&#xA0;13, M&#xFC;nster; New York; M&#xFC;nchen; Berlin 1999, S.&#xA0;219&#x2013;238.</div>
	<div class="csl-entry">---: Die Wunderkammer der Franckeschen Stiftungen, 2., &#xFC;berarb. und erw. Aufl Aufl., Halle (Saale): Verlag der Franckeschen Stiftungen zu Halle 2012, <a href="https://www.worldcat.org/oclc/823250893">https://www.worldcat.org/oclc/823250893</a>.</div>
	<div class="csl-entry">Neuroth, Heike: &#x201E;Bibliothek, Archiv, Museum&#x201C;, in: Jannidis, Fotis, Hubertus Kohle und Malte Rehbein (Hrsg.): <i>Digital Humanities: Eine Einf&#xFC;hrung</i>, Stuttgart: J.B. Metzler 2017, S.&#xA0;213&#x2013;222, <a href="https://doi.org/10.1007/978-3-476-05446-3_15">https://doi.org/10.1007/978-3-476-05446-3_15</a>.</div>
	<div class="csl-entry">Pabstmann, Sven: &#x201E;Der Blick des Kenners &#x2013; Der Leipziger Kunstsammler Johann Thomas Richter (1728&#x2013;1773)&#x201C;, in: Eberhardt, Robert (Hrsg.): <i>Anton Graff. Portr&#xE4;ts eines Portr&#xE4;tisten</i>, Berlin: Wolff 2013, S.&#xA0;38&#x2013;43, <a href="https://www.worldcat.org/oclc/1023183625">https://www.worldcat.org/oclc/1023183625</a>.</div>
	<div class="csl-entry">---: &#x201E;Rembrandt, Rubens, Permoser &#x2013; Ruhm und Glanz barocker Kunstsammlungen in Leipzig. Anmerkungen zur Sammlungsgeschichte der Stadt Leipzig um 1700&#x201C;, in: Koch, Ute Christina und Cristina Ruggero (Hrsg.): <i>Heinrich Graf von Br&#xFC;hl. Ein s&#xE4;chsischer M&#xE4;zen in Europa: Akten der internationalen Tagung zum 250. Todesjahr</i>, Dresden: Sandstein Verlag 2017, S.&#xA0;194&#x2013;211.</div>
	<div class="csl-entry">Pankratz, Manfred und Hans Bursian: Die Zeitungen Sachsen-Anhalts von den Anf&#xE4;ngen bis zur Gegenwart, Schriften zum Bibliotheks- und B&#xFC;chereiwesen in Sachsen-Anhalt&#xA0;91, Halle (Saale): Universit&#xE4;ts- und Landesbibliothek Sachsen-Anhalt 2008.</div>
	<div class="csl-entry">Polleross, Friedrich: &#x201E;Kunstsammlungen in &#xD6;sterreich. Literatur- und Forschungs&#xFC;berblick&#x201C;, <i>Fr&#xFC;hneuzeit-Info</i> 25 (2014), S.&#xA0;7&#x2013;44.</div>
	<div class="csl-entry">Pomian, Krzysztof: Der Ursprung des Museums. Vom Sammeln, Kleine kulturwissenschaftliche Bibliothek&#xA0;9, Berlin: Wagenbach 1988.</div>
	<div class="csl-entry">Renz, Ulrike: &#x201E;... den veredelnden Einfluss der Kunst auf immer gr&#xF6;ssere Kreise ausdehnen ...&#x201C;. B&#xFC;rgertum und bildende Kunst in Hamburg im sp&#xE4;ten 18. und 19. Jahrhundert, Bielefeld 2004, <a href="http://d-nb.info/1001000595">http://d-nb.info/1001000595</a>.</div>
	<div class="csl-entry">Rosseaux, Ulrich: Freir&#xE4;ume. Unterhaltung, Vergn&#xFC;gen und Erholung in Dresden 1694 - 1830, Norm und Struktur&#xA0;27, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2007, <a href="https://www.worldcat.org/oclc/180935224">https://www.worldcat.org/oclc/180935224</a>.</div>
	<div class="csl-entry">---: St&#xE4;dte in der Fr&#xFC;hen Neuzeit, Darmstadt: Wissenschaftliche Buchgesellschaft (WBG) 2006, <a href="https://www.worldcat.org/oclc/878134056">https://www.worldcat.org/oclc/878134056</a> (zugegriffen am 29.01.2021).</div>
	<div class="csl-entry">Ruhland, Thomas: &#x201E;Objekt, Parergon, Paratext. Das Linn&#xE9;&#x2019;sche System in der Naturalia-Abteilung der Kunst- und Naturalienkammer der Franckeschen Stiftungen&#x201C;, in: Knebel, Kristin, Cornelia Ortlieb und Gudrun P&#xFC;schel (Hrsg.): <i>Steine rahmen, Tiere taxieren, Dinge inszenieren. Sammlung und Beiwerk</i>, Parerga und Paratexte&#xA0;1, Dresden: Sandstein 2018, S.&#xA0;72&#x2013;105.</div>
	<div class="csl-entry">Runde, Christian August: Chronik der Stadt Halle 1750-1835, hg. von Th&#xFC;ring.-S&#xE4;chsischer Geschichtsverein, Halle (Saale): Gebauer-Schwetschke 1933, <a href="http://www.worldcat.org/oclc/162940447">http://www.worldcat.org/oclc/162940447</a>.</div>
	<div class="csl-entry">Sammlungs- und Forschungsverbund Gotha3: &#x201E;Kategorie: Gotha um 1800&#x201C;, <i>Forschen in Gotha. Ein Blog Gothaer Forschungseinrichtungen</i>, 2021, <a href="https://www.gotha3.de/forschungsblog/archives/category/themen/gotha-um-1800">https://www.gotha3.de/forschungsblog/archives/category/themen/gotha-um-1800</a>.</div>
	<div class="csl-entry">---: &#x201E;Kategorie: Wissensgeschichte&#x201C;, <i>Forschen in Gotha. Ein Blog Gothaer Forschungseinrichtungen</i>, 2021, <a href="https://www.gotha3.de/forschungsblog/archives/category/themen/wissensgeschichte">https://www.gotha3.de/forschungsblog/archives/category/themen/wissensgeschichte</a>.</div>
	<div class="csl-entry">Sander, Torsten: Ex Bibliotheca Bunaviana. Studien zu den institutionellen Bedingungen einer adligen Privatbibliothek im Zeitalter der Aufkl&#xE4;rung, Aufkl&#xE4;rungsforschung&#xA0;6, Dresden: Thelem 2011.</div>
	<div class="csl-entry">Savoy, B&#xE9;n&#xE9;dicte: &#x201E;Zum &#xD6;ffentlichkeitscharakter deutscher Museen im 18. Jahrhundert&#x201C;, in: Savoy, B&#xE9;n&#xE9;dicte (Hrsg.): <i>Tempel der Kunst. Die Geburt des &#xF6;ffentlichen Museums in Deutschland 1701-1815</i>, Mainz: Verlag Philipp Von Zabern 2006, S.&#xA0;9&#x2013;23, <a href="https://www.worldcat.org/oclc/1126337248">https://www.worldcat.org/oclc/1126337248</a>.</div>
	<div class="csl-entry">Schepkowski, Nina Simone: Johann Ernst Gotzkowsky. Kunstagent und Gema&#x308;ldesammler im friderizianischen Berlin, Berlin: Akademie Verlag 2009, <a href="https://doi.org/10.1524/9783050062143">https://doi.org/10.1524/9783050062143</a> (zugegriffen am 01.02.2021).</div>
	<div class="csl-entry">Schiebinger, Londa und Claudia Swan (Hrsg.): Colonial botany. Science, commerce, and politics in the early modern world, Philadelphia: University of Pennsylvania Press 2004, <a href="https://www.worldcat.org/oclc/636781061">https://www.worldcat.org/oclc/636781061</a>.</div>
	<div class="csl-entry">Schilling, Heinz und Stefan Ehrenpreis: Die Stadt in der fr&#xFC;hen Neuzeit, Enzyklop&#xE4;die deutscher Geschichte&#xA0;24, 3., um einen Nachtrag erw. Aufl Aufl., Berlin: Walter de Gruyter 2015, <a href="https://www.worldcat.org/oclc/945367049">https://www.worldcat.org/oclc/945367049</a>.</div>
	<div class="csl-entry">Schindling, Anton: Bildung und Wissenschaft in der fr&#xFC;hen Neuzeit: 1650 - 1800, Enzyklop&#xE4;die deutscher Geschichte&#xA0;30, 2. Aufl Aufl., M&#xFC;nchen: Oldenbourg 1999, <a href="http://d-nb.info/955617499">http://d-nb.info/955617499</a>.</div>
	<div class="csl-entry">Schl&#xF6;gl, Rudolf: &#x201E;Kommunikation und Vergesellschaftung unter Anwesenden. Formen des Sozialen und ihre Transformation in der Fr&#xFC;hen Neuzeit&#x201C;, <i>Geschichte und Gesellschaft</i> 34 (2008), S.&#xA0;155&#x2013;224.</div>
	<div class="csl-entry">Schmidt, Ulrich: Die privaten Kunstsammlungen in Frankfurt am Main von ihren Anf&#xE4;ngen bis zur Ausbildung der reinen Kunstsammlung, G&#xF6;ttingen 1963, <a href="http://d-nb.info/481907327">http://d-nb.info/481907327</a>.</div>
	<div class="csl-entry">Schmidt-Funke, Julia A. (Hrsg.): Materielle Kultur und Konsum in der Fr&#xFC;hen Neuzeit, Ding, Materialit&#xE4;t, Geschichte&#xA0;1, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2019, <a href="http://d-nb.info/1120426405">http://d-nb.info/1120426405</a>.</div>
	<div class="csl-entry">Schnapper, Antoine: Collections et collectionneurs dans la France du XVIIe si&#xE8;cle. II: Curieux du grand si&#xE8;cle. Oeuvres d&#x2019; art, Art, histoire, soci&#xE9;t&#xE9;, Paris: Flammarion 1994, <a href="https://www.worldcat.org/oclc/1000893581">https://www.worldcat.org/oclc/1000893581</a>.</div>
	<div class="csl-entry">Schneider, Joachim: &#x201E;Adelslandschaft Mitteldeutschland &#x2013; Adelslandschaften in Mitteldeutschland?&#x201C;, in: B&#xFC;nz, Enno, Ulrike H&#xF6;roldt und Christoph Volkmar (Hrsg.): <i>Adelslandschaft Mitteldeutschland. Die Rolle des lands&#xE4;ssigen Adels in der Mitteldeutschen Geschichte (15.-18. Jahrhundert)</i>, Schriften zur s&#xE4;chsischen Geschichte und Volkskunde&#xA0;49, Leipzig: Leipziger Universit&#xE4;tsverlag 2016, S.&#xA0;149&#x2013;168.</div>
	<div class="csl-entry">Schopferer, Julia: Sozialgeschichte der halleschen Professoren 1694-1806. Lebenswege, Netzwerke und Raum als Strukturbedingungen von universit&#xE4;rer Wissenschaft und fr&#xFC;hmoderner Gelehrtenexistenz, Studien zur Geschichte und Kultur Mitteldeutschlands&#xA0;3, Halle (Saale): Mitteldeutscher Verlag 2016, <a href="https://www.worldcat.org/oclc/934441025">https://www.worldcat.org/oclc/934441025</a>.</div>
	<div class="csl-entry">Schultka, R&#xFC;diger: Die Meckelschen Sammlungen: Entstehung, Werdegang, Schicksal, Pr&#xE4;parate der Anatomischen Sammlungen zu Halle (Saale), Wettin-L&#xF6;bej&#xFC;n OT D&#xF6;&#xDF;el: Verlag Janos Stekovics 2017, <a href="https://www.worldcat.org/oclc/1013875841">https://www.worldcat.org/oclc/1013875841</a>.</div>
	<div class="csl-entry">Schulz, Johann Gottlob: Beschreibung der Stadt Leipzig, Leipzig: B&#xF6;hme 1784, <a href="http://d-nb.info/1177953757">http://d-nb.info/1177953757</a>.</div>
	<div class="csl-entry">Schwerhoff, Gerd: K&#xF6;ln im Ancien R&#xE9;gime, 1686-1794, Geschichte der Stadt K&#xF6;ln&#xA0;7, K&#xF6;ln: Greven 2017, <a href="https://www.worldcat.org/oclc/1011051510">https://www.worldcat.org/oclc/1011051510</a>.</div>
	<div class="csl-entry">Segelken, Barbara: Bilder des Staates. Kammer, Kasten und Tafel als Visualisierungen staatlicher Zusammenh&#xE4;nge, Berlin: Akademie Verlag 2010, <a href="https://doi.org/10.1524/9783050088372">https://doi.org/10.1524/9783050088372</a> (zugegriffen am 03.02.2021).</div>
	<div class="csl-entry">Siebenhu&#x308;ner, Kim: Die Spur der Juwelen. Materielle Kultur und transnationale Verbindungen zwischen Indien und Europa in der Fr&#xFC;hen Neuzeit, Ding, Materialita&#x308;t, Geschichte&#xA0;3, K&#xF6;ln; Weimar; Wien: B&#xF6;hlau 2018, <a href="https://www.worldcat.org/oclc/987571605">https://www.worldcat.org/oclc/987571605</a>.</div>
	<div class="csl-entry">---: &#x201E;Things that matter. Zur Geschichte der materiellen Kultur in der Fr&#xFC;hneuzeitforschug&#x201C;, <i>Zeitschrift f&#xFC;r Historische Forschung</i> 42 (2015), S.&#xA0;373&#x2013;409.</div>
	<div class="csl-entry">Siemer, Stefan: Geselligkeit und Methode. Naturgeschichtliches Sammeln im 18. Jahrhundert, Ver&#xF6;ffentlichungen des Instituts f&#xFC;r Europ&#xE4;ische Geschichte, Mainz. Abteilung f&#xFC;r Universalgeschichte&#xA0;192, Mainz: Verlag Philipp von Zabern 2004, <a href="http://d-nb.info/973319925">http://d-nb.info/973319925</a>.</div>
	<div class="csl-entry">Smith, Pamela H. und Benjamin Schmidt (Hrsg.): Making knowledge in early modern Europe. Practices, objects and texts, 1400-1800, Chicago: University of Chicago Press 2007, <a href="http://d-nb.info/997748567">http://d-nb.info/997748567</a>.</div>
	<div class="csl-entry">So&#x308;ll-Tauchert, Sabine (Hrsg.): Die grosse Kunstkammer. B&#xFC;rgerliche Sammler und Sammlungen in Basel, Basel: Christoph Merian Verlag 2011, <a href="https://www.worldcat.org/oclc/1110192990">https://www.worldcat.org/oclc/1110192990</a>.</div>
	<div class="csl-entry">Spary, Emma C.: &#x201E;The naturalist collecting community in Paris, 1760-1789&#x201C;, in: Dolezel, Eva u.&#xA0;a. (Hrsg.): <i>Ordnen, Vernetzen, Vermitteln: Kunst- und Naturalienkammern der Fr&#xFC;hen Neuzeit als Lehr- und Lernorte</i>, Acta Historica Leopoldina&#xA0;70, Halle (Saale); Stuttgart: Deutsche Akademie der Naturforscher Leopoldina - Nationale Akademie der Wissenschaften; Wissenschaftliche Verlagsgesellschaft 2018, S.&#xA0;297&#x2013;322.</div>
	<div class="csl-entry">Streich, Gerhard: &#x201E;Die B&#xFC;chersammlungen G&#xF6;ttinger Professoren im 18. Jahrhundert&#x201C;, in: Raabe, Paul (Hrsg.): <i>&#xD6;ffentliche und private Bibliotheken im 17. und 18. Jahrhundert: Rarit&#xE4;tenkammern, Forschungsinstrumente oder Bildungsst&#xE4;tten?</i>, Wolfenb&#xFC;tteler Forschungen&#xA0;2, Bremen; Wolfenb&#xFC;ttel: Jacobi Verlag 1977, S.&#xA0;241&#x2013;299.</div>
	<div class="csl-entry">St&#xFC;bel, Moritz: &#x201E;Dresdner Privatsammler im 18. Jahrhundert&#x201C;, <i>Das Sammlerkabinett</i> 3/10 (1924), S.&#xA0;1&#x2013;6.</div>
	<div class="csl-entry">Swan, Claudia: &#x201E;Dutch Diplomacy and Trade in Rariteyten. Episodes in the History of Material Culture of the Dutch Republic&#x201C;, in: Biedermann, Zolta&#x301;n, Anne Gerritsen und Giorgio Riello (Hrsg.): <i>Global gifts: the material culture of diplomacy in early modern Eurasia</i>, Studies in comparative world history, Cambridge: Cambridge University Press 2017, S.&#xA0;171&#x2013;197, <a href="https://www.worldcat.org/oclc/1227511996">https://www.worldcat.org/oclc/1227511996</a>.</div>
	<div class="csl-entry">Thiele, Andrea: &#x201E;&#x201A;von allen Merckw&#xFC;rdigkeiten ... umst&#xE4;ndliche Nachricht&#x2018; finden &#x2013; Halle im Spiegel fr&#xFC;hneuzeitlicher Topographien&#x201C;, in: M&#xFC;ller-Bahlke, Thomas J. und Holger Zaunst&#xF6;ck (Hrsg.): <i>Das Ansehen der Stadt. Halle in historischen Ansichten</i>, Kataloge der Franckeschen Stiftungen&#xA0;24, Halle (Saale): Verlag der Franckeschen Stiftungen 2009, S.&#xA0;39&#x2013;54.</div>
	<div class="csl-entry">T&#xF6;pfer, Thomas: &#x201E;Bildungsgeschichte, Raumbegriff und kultureller Austausch in der Fr&#xFC;hen Neuzeit. &#x201A;Bildungslandschaften&#x2018; zwischen regionaler Verdichtung und europ&#xE4;ischer Ausstrahlung&#x201C;, in: North, Michael (Hrsg.): <i>Kultureller Austausch. Bilanz und Perspektiven der Fr&#xFC;hneuzeitforschung</i>, K&#xF6;ln: B&#xF6;hlau 2009, S.&#xA0;115&#x2013;139.</div>
	<div class="csl-entry">Ufer, Peter: Leipziger Presse 1789 bis 1815. Eine Studie zu Entwicklungstendenzen und Kommunikationsbedingungen des Zeitungs- und Zeitschriftenwesen zwischen Franz&#xF6;sischer Revolution und Befreiungskriegen, Leipzig 1995, <a href="http://d-nb.info/944858511">http://d-nb.info/944858511</a>.</div>
	<div class="csl-entry">Universit&#xE4;t G&#xF6;ttingen: &#x201E;Wissenschaftliche Sammlungen der Georg-August-Universit&#xE4;t G&#xF6;ttingen&#x201C;, <i>Sammlungsportal</i>, 2019, <a href="https://sammlungen.uni-goettingen.de">https://sammlungen.uni-goettingen.de</a>.</div>
	<div class="csl-entry">Valter, Claudia: Studien zu b&#xFC;rgerlichen Kunst- und Naturaliensammlungen des 17. und 18. Jahrhunderts in Deutschland, Aachen 1995, <a href="http://d-nb.info/946211132">http://d-nb.info/946211132</a>.</div>
	<div class="csl-entry">Van de Roemer, Bert: &#x201E;Art Opens the Book of Nature. Skilfulness and Knowledge in Dutch Curiosity Cabinets around 1700&#x201C;, in: Seelig, Gero (Hrsg.): <i>Die Menagerie der Medusa. Otto Marseus van Schrieck und die Gelehrten</i>, M&#xFC;nchen: Hirmer 2017, S.&#xA0;127&#x2013;139.</div>
	<div class="csl-entry">Van der Veen, Jaap: &#x201E;Dit klain Vertrek bevat een Weereld vol gewoel. Negentig Amsterdammers en hun kabinetten&#x201C;, in: Bergvelt, Ellinoor und Rene&#x301;e Kistemaker (Hrsg.): <i>De wereld binnen handbereik. Nederlandse kunst- en rariteitenverzamelingen, 1585-1735</i>, Amsterdam: Amsterdams Historisch Museum 1992, S.&#xA0;232&#x2013;258, 313&#x2013;334.</div>
	<div class="csl-entry">Vienna Center for the History of Collecting: &#x201E;Sammler, Sammlungen, Sammlungskulturen in Wien und Mitteleuropa&#x201C;, 2019, <a href="https://vchc.univie.ac.at/#/de/start">https://vchc.univie.ac.at/#/de/start</a>.</div>
	<div class="csl-entry">Vogel, Johann Jakob: Leipzigisches Geschicht-Buch oder Annales [&#x2026;], Leipzig: Lanckisch 1714, <a href="https://www.worldcat.org/oclc/767748396">https://www.worldcat.org/oclc/767748396</a>.</div>
	<div class="csl-entry">Whitmer, Kelly J.: The Halle Orphanage as scientific community. Observation, eclecticism, and pietism in the early Enlightenment, Chicago; London: The University of Chicago Press 2015, <a href="https://www.worldcat.org/oclc/907924534">https://www.worldcat.org/oclc/907924534</a>.</div>
	<div class="csl-entry">Wyka, Ewa: &#x201E;Collections of experimental natural philosophy in eighteenth-century Poland&#x201C;, in: Bennett, Jim und Sofia Talas (Hrsg.): <i>Cabinets of experimental philosophy in eighteenth-century Europe</i>, History of science and medicine library&#xA0;40, Leiden: Brill 2013, S.&#xA0;173&#x2013;193.</div>
	<div class="csl-entry">Zaunst&#xF6;ck, Holger: &#x201E;Die halleschen Aufkl&#xE4;rungsgesellschaften im 18. Jahrhundert. Eine Strukturanalyse&#x201C;, in: Donnert, Erich (Hrsg.): <i>Europa in der Fr&#xFC;hen Neuzeit. Aufkl&#xE4;rung in Europa. Festschrift f&#xFC;r G&#xFC;nter M&#xFC;hlpfordt</i>, Bd.&#xA0;5, Weimar; K&#xF6;ln; Wien: B&#xF6;hlau 1999, S.&#xA0;43&#x2013;63, <a href="https://www.worldcat.org/oclc/772505212">https://www.worldcat.org/oclc/772505212</a>.</div>
	<div class="csl-entry">---: &#x201E;Georg Friedrich Weise &#x2013; An invisible agent of Pietism in Russia: His travels and handwritten notes in the global network of Pietists, 1730-43&#x201C;, <i>Kunstkamera</i> 5/3 (2019), S.&#xA0;19&#x2013;38, <a href="https://www.worldcat.org/oclc/8457476863">https://www.worldcat.org/oclc/8457476863</a>.</div>
	<div class="csl-entry">---: &#x201E;&#x201A;Seit Jahrzehnten tot und der Vergessenheit anheimgefallen&#x2018;? &#xDC;berlieferungsbedingungen f&#xFC;r die Kunst- und Naturalienkammer in der Schulstadt Franckesche Stiftungen&#x201C;, in: Brademann, Jan, Gerrit Deutschl&#xE4;nder und Matthias Meinhardt (Hrsg.): <i>Sammeln und Zerstreuen. Bedingungen historischer &#xDC;berlieferung in Sachsen-Anhalt</i>, Quellen und Forschungen zur Geschichte Sachsen-Anhalts&#xA0;21, Halle: Mitteldeutscher Verlag 2020, S.&#xA0;171&#x2013;206, <a href="http://www.worldcat.org/oclc/1154206887">http://www.worldcat.org/oclc/1154206887</a>.</div>
	<div class="csl-entry">---: Sozietatslandschaft und Mitgliederstrukturen. Die mitteldeutschen Aufkl&#xE4;rungsgesellschaften im 18. Jahrhundert, Hallesche Beitr&#xE4;ge zur Europ&#xE4;ischen Aufkl&#xE4;rung&#xA0;9, T&#xFC;bingen: Max Niemeyer Verlag 1999, <a href="https://doi.org/10.1515/9783110932355">https://doi.org/10.1515/9783110932355</a> (zugegriffen am 15.01.2021).</div>
	<div class="csl-entry">---: &#x201E;Visiting Haarlem: August Hermann Niemeyer, the Cabinet of Artefacts and Natural Curiosities at the Halle Orphanage, and Teyler&#x2019;s Museum&#x201C;, in: Meijers, Debora und Ellinoor Bergvelt (Hrsg.): <i>Teyler&#x2019;s Foundation in Haarlem and Its &#x2018;Book and Art Room&#x2019; of 1779. A Key Moment in the History of a Learned Institution</i>, Scientific and Learned Cultures and Their Institutions&#xA0;29, Leiden: Brill 2020, S.&#xA0;219&#x2013;238, <a href="https://brill.com/view/book/edcoll/9789004441446/BP000014.xml">https://brill.com/view/book/edcoll/9789004441446/BP000014.xml</a>.</div>
	<div class="csl-entry">Zaunst&#xF6;ck, Holger, Renko Geffarth und Markus Meumann (Hrsg.): Kampf um die Aufkl&#xE4;rung? Institutionelle Konkurrenzen und intellektuelle Vielfalt im Halle des 18. Jahrhunderts, Halle (Saale): Mitteldeutscher Verlag 2018, <a href="https://www.worldcat.org/oclc/1034766875">https://www.worldcat.org/oclc/1034766875</a>.</div>
	<div class="csl-entry">Zaunsto&#x308;ck, Holger, Thomas J. Mu&#x308;ller-Bahlke und Claus Veltmann (Hrsg.): Die Welt ver&#xE4;ndern. August Hermann Francke: ein Lebenswerk um 1700. Jahresausstellung der Franckeschen Stiftungen zum Jubil&#xE4;um des 350. Geburtstags August Hermann Franckes vom 24. M&#xE4;rz bis 21. Juli 2013, Katalog der Franckeschen Stiftungen&#xA0;29, Halle (Saale); Wiesbaden: Verlag der Franckeschen Stiftungen 2013.</div>
	<div class="csl-entry">Zuidervaart, Huib J.: &#x201E;Cabinets for experimental philosophy in the Netherlands&#x201C;, in: Bennett, Jim und Sofia Talas (Hrsg.): <i>Cabinets of experimental philosophy in eighteenth-century Europe</i>, History of science and medicine library&#xA0;40, Leiden: Brill 2013, S.&#xA0;1&#x2013;26.</div>
	<div class="csl-entry">&#x201E;Dokumentation zum Projekt &#x201A;Universit&#xE4;tssammlungen in Deutschland: Untersuchungen zu Bestand und Geschichte&#x2018;&#x201C;, 2013, <a href="http://www.universitaetssammlungen.de/download/Projektdokumentation.pdf">http://www.universitaetssammlungen.de/download/Projektdokumentation.pdf</a>.</div>
</div>
